<noscript>
<table cellspacing="0" cellpadding="0" width="550px" border="0" style="margin-left: 25px;">
  <tbody>
    <tr>
      <td><p style="text-align: justify;" >Seu navegador (browser) est&aacute; com o recurso de  Javascript desativado.<br />
        Para que possa acessar o conte&uacute;do das p&aacute;ginas do site corretamente voc&ecirc; precisa ativ&aacute;-lo seguindo as instru&ccedil;&otilde;es  abaixo, caso contr&aacute;rio n&atilde;o ser&aacute; poss&iacute;vel visualizar.</p>
          <p style="font-weight:bolder;" >Fa&ccedil;a o seguinte para habilitar seu Navegador (browser):</p>
        <p><span style="font-weight:bolder;" >Internet Explorer</span><br />
          1) Clique na   op&ccedil;&atilde;o &quot;Ferramentas&quot; do menu de seu   navegador.<br />
          2) Clique em &quot;Op&ccedil;&otilde;es da Internet...&quot;<br />
          3) Selecione a op&ccedil;&atilde;o &quot;Seguran&ccedil;a&quot; e clique no bot&atilde;o &quot;N&iacute;vel personalizado...&quot;<br />
          4) Abrir&aacute;   uma nova janela titulada &quot;Configura&ccedil;&otilde;es de seguran&ccedil;a&quot;<br />
          5) Selecione a op&ccedil;&atilde;o &quot;Ativar&quot; (Habilitar) do item &quot;Scripts Ativos&quot;<br />
          6) Clique no   bot&atilde;o &quot;OK&quot; para fechar a janela de &quot;Configura&ccedil;&otilde;es de seguran&ccedil;a&quot;<br />
          7) Clique no bot&atilde;o &quot;Aplicar&quot; e em seguida em &quot;OK&quot; para fechar   a janela de &quot;Op&ccedil;&otilde;es de Internet&quot;<br />
          8) Clique no bot&atilde;o &quot;Atualizar&quot; para atualizar a p&aacute;gina com as novas configura&ccedil;&otilde;es.</p>
        <p style="font-weight:bolder;" >Navegadores Netscape (Portugu&ecirc;s ou Ingl&ecirc;s)</p>
        <p ><span style="font-weight:bolder;" >Netscape 6.0</span><br />
          1) Clique na op&ccedil;&atilde;o &quot;Editar&quot; (Edit) do menu de seu navegador<br />
          2) Clique   em &quot;Prefer&ecirc;ncias&quot; (Preferences).<br />
          3) Abrir&aacute;   uma nova janela com o t&iacute;tulo &quot;Prefer&ecirc;ncias&quot;   (Preferences).<br />
          4) Clique em &quot;Avan&ccedil;adas&quot;   (Advanced).<br />
          5) Selecione a op&ccedil;&atilde;o &quot;Ativar   JavaScript para o Navigator&quot; (To activate Javascript for the   Navigator).<br />
          6) Clique no bot&atilde;o &quot;OK&quot;.<br />
          7) Clique em &quot;OK&quot; e d&ecirc; um &quot;Atualizar&quot;   (Reloaded).</p>
        <p style="font-weight:bolder;">Usando outros navegadores (browsers)</p>
         <p>Para acessar corretamente o site, &eacute; necess&aacute;rio usar um navegador que ofere&ccedil;a   suporte ao JavaScript.<br />
          Para obter instru&ccedil;&otilde;es detalhadas sobre como ativar o   JavaScript, consulte a op&ccedil;&atilde;o &quot;Ajuda&quot; no menu de seu navegador.</p>
   </td>
    </tr>
  </tbody>
</table>
</noscript>   